<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<jsp:include page="header.jsp" />

<h1>Історія</h1>

<jsp:include page="navigation.jsp" />
<h4>
Девица прыснула. Дело было на мази. Ипполит
Матвеевич с ловкостью фокусника принялся за рабо-
ту. Записал старушечьим почерком имена новобрач-
ных в толстые книги, строго допросил свидетелей, за
которыми невеста сбегала во двор, долго и нежно ды-
шал на квадратные штампы и, привстав, оттискивал
их на потрепанных паспортах.18 Приняв от молодоже-
нов два рубля и выдавая квитанцию, Ипполит Мат-
веевич сказал, усмехнувшись: «За совершение таин-
ства» – и поднялся во весь свой прекрасный рост,
по привычке выкатив грудь (в свое время он наши-
вал корсет). Толстые желтые лучи солнца лежали на
его плечах, как эполеты. Вид у него был несколько
смешной, но необыкновенно торжественный. Двояко-
вогнутые стекла пенсне пучились белым прожектор-
ным светом. Молодые стояли, как барашки.
– Молодые люди, – заявил Ипполит Матвеевич вы-
спренно, – позвольте вас поздравить, как говарива-
лось раньше, с законным браком. Очень, оч-чень при-
ятно видеть таких молодых людей, как вы, которые,
держась за руки, идут к достижению вечных идеалов.
Очень, оч-чень приятно.
Произнесши эту тираду, Ипполит Матвеевич пожал
новобрачным руки, сел и, весьма довольный собою,
продолжал чтение бумаг из скоросшивателя № 2.
За соседним столом служащие хрюкали в черниль-
ницы:
– Мацист опять проповедь читал.
Началось спокойное течение служебного дня. Ни-
кто не тревожил стол регистрации смертей и браков.
В окно было видно, как граждане, поеживаясь от ве-
сеннего холодка, разбредались по своим делам. Ров-
но в полдень запел петух в кооперативе «Плуг и мо-
лот». Никто этому не удивился. Потом раздалось ме-
таллическое кряканье и клекот мотора. С улицы «Им.
тов. Губернского» выкатился плотный клуб фиолето-
вого дыма. Клекот усилился. Из-за дыма вскоре по-
явились контуры уисполкомовского автомобиля Гос.
№ 1 с крохотным радиатором и громоздким кузовом.
Автомобиль, барахтаясь в грязи, пересек Старопан-
скую площадь и, колыхаясь, исчез в ледовитом ды-
му, а служащие долго еще стояли у окна, комменти-
руя происшествие и ставя его в связь с возможным
сокращением штата. Через некоторое время по дере-
вянным мосткам противоположной стороны площа-
ди осторожно прошел мастер Безенчук. Безенчук це-
лыми днями шатался по городу, выпытывая, не умер
ли кто.
Наступил узаконенный получасовой перерыв для
завтрака. Раздалось полнозвучное чавканье. Ста-
рушку, пришедшую регистрировать внучонка, ото-
гнали на середину площади.
Переписчик Сапежников19 начал, досконально уже
всем известный, цикл охотничьих рассказов. Весь
смысл этих рассказов сводился к тому, что на охо-
те приятно и даже необходимо пить водку. Ничего
больше от него нельзя было добиться.
– Ну вот-с, – иронически сказал Ипполит Матве-
евич, – вы только что изволили сказать, что раз-
давили эти самые две полбутылки20… Ну, а дальше
что?
– Дальше?.. А дальше я и говорю, что по зайцу
нужно бить крупной дробью… Ну, вот… Проспорил
мне на этом Григорий Васильевич диковинку… Ну и
вот, раздавили мы диковинку и еще соточкой смочи-
ли. Так было дело.
Ипполит Матвеевич раздраженно пыхнул папиро-
ской:
– Ну, а зайцы как? Стреляли вы по ним крупной
дробью?
– Вы подождите, не перебивайте. Тут подъезжа-
ет на телеге Дачников, а у него, бродяги, под соло-
мой целый гусь запрятан – четвертуха вина…
Сапежников радостно захохотал, обнажив свет-
лые десны:
– Вчетвером целого гуся одолели и легли спать,
тем более на охоту чуть свет выходить надо.
Утром встаем. Темно еще, холодно. Одним словом,
драже прохладительное… Ну, у меня полшишки на-
шлось. Выпили. Чувствуем, не хватает. Драманж!21
Баба двадцатку донесла. Была там в деревне кол-
довница такая – вином торгует…
– Когда же вы охотились-то, позвольте полюбо-
пытствовать?
– А тогда ж и охотились… Что с Григорий Ва-
сильевичем делалось!.. Я, вы знаете, никогда не
блюю… И даже еще мерзавчика раздавил для легко-
сти. А Донников, бродяга, опять на телеге укатил.
«Не расходитесь, говорит, ребята. Я сейчас еще
кой-чего довезу». Ну, и довез, конечно. И все сороков-
ками – других в «Молоте» не было. Даже собак на-
поили…
– А охота?! Охота?! – закричали все.
– С пьяными собаками какая же охота? – обижа-
ясь, сказал Сапежников.
– М-мальчишка! – прошептал Ипполит Матвее-
вич и, негодуя, направился к своему столу.
Этим узаконенный получасовой перерыв для зав-
трака завершился.
Служебный день подходил к концу. На соседней
желтенькой с белым колокольне что есть мочи заби-
ли в колокола. Дрожали стекла. С колокольни посыпа-
лись галки, помитинговали над площадью и унеслись.
Вечернее небо леденело над опустевшей площадью.
В канцелярию вошел рыжий бородатый милицио-
нер в форменной фуражке22, тулупе с косматым во-
ротником. Под мышкой милиционер осторожно дер-
жал маленькую разносную книгу в засаленном по
лотняном переплете. Застенчиво ступая своими
слоновьими сапогами, милиционер подошел к Иппо-
литу Матвеевичу и налег грудью на тщедушные пе-
рильца.
– Здорово, товарищ, – густо сказал милиционер,
доставая из разносной книги большой документ, –
товарищ начальник до вас прислал, доложить на ва-
ше распоряжение, чтоб зарегистрировать.
Ипполит Матвеевич принял бумагу, расписался
в получении и принялся ее просматривать. Бумага
была такого содержания:
«Служебная записка. В загс. Тов. Воробьянинов!
Будь добрый. У меня как раз сын народился. В 3 часа
15 минут утра. Так ты его зарегистрируй вне оче-
реди, без излишней волокиты. Имя сына – Иван, а
фамилия моя. С коммунистическим пока Замначаль-
ника Умилиции Перервин».
Ипполит Матвеевич заспешил и без излишней во-
локиты, а также вне очереди (тем более, что ее ни-
когда и не бывало) зарегистрировал дитя Умилиции.
От милиционера пахло табаком, как от Петра
Великого, и деликатный Ипполит Матвеевич сво-
бодно вздохнул лишь тогда, когда милиционер ушел</h4>
<jsp:include page="footer.jsp" />