<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<jsp:include page="header.jsp" />

<h1>Головна сторінка</h1>

<jsp:include page="navigation.jsp" />
<p>
В уездном городе N было так много парикмахер-
ских заведений и бюро похоронных процессий, что,
казалось, жители города рождаются лишь затем, что-
бы побриться, остричься, освежить голову вежета-
лем2
 и сразу же умереть. А на самом деле в уезд-
ном городе N люди рождались, брились и умирали до-
вольно редко. Жизнь города была тишайшей. Весен-
ние вечера были упоительны, грязь под луною сверка-
ла, как антрацит, и вся молодежь города до такой сте-
пени была влюблена в секретаршу месткома комму-
нальников,
 что это просто мешало ей собирать член-
ские взносы.
Вопросы любви и смерти не волновали Ипполита
Матвеевича Воробьянинова, хотя этими вопросами,
по роду своей службы, он ведал с 9 утра до 5 вечера
ежедневно, с получасовым перерывом для завтрака.
По утрам, выпив из причудливого (морозного с
жилкой) стакана свою порцию горячего молока, по-
данного Клавдией Ивановной, он выходил из полу-
темного домика на просторную, полную диковинного
весеннего света улицу «Им. тов. Губернского».
 Это
была приятнейшая из улиц, какие встречаются в уезд-
ных городах. По левую руку, за волнистыми зеленова-
тыми стеклами, серебрились гроба похоронного бюро
«Нимфа». Справа, за маленькими, с обвалившейся
замазкой окнами, угрюмо возлежали дубовые, пыль-
ные и скучные гроба, гробовых дел мастера Безен-
чука. Далее «Цирульный мастер Пьер и Константин»
обещал своим потребителям «холю ногтей» и «онду-
лясион5
 на дому». Еще дальше расположилась гости-
ница с парикмахерской, а за нею, на большом пусты-
ре, стоял палевый теленок и нежно лизал поржавев-
шую, прислоненную (как табличка у подножия паль-
мы в ботаническом саду) к одиноко торчащим воро-
там вывеску:
«Погребальная контора „Милости просим“».
Хотя похоронных депо было множество, но клиен-
тура у них была небольшая. «Милости просим» лоп-
нуло еще за три года до того, как Ипполит Матвеевич
осел в городе N, а мастер Безенчук пил горькую и да-
же однажды пытался заложить в ломбарде свой луч-
ший выставочный гроб.
Люди в городе N умирали редко, и Ипполит Матве-
евич знал это лучше кого бы то ни было, потому что
служил в загсе, где ведал столом регистрации смер-
тей и браков.
Стол, за которым работал Ипполит Матвеевич, по-
ходил на старую надгробную плиту. Левый уголок его
был уничтожен крысами. Хилые его ножки тряслись
под тяжестью пухлых папок табачного цвета с запи-
сями, из которых можно было почерпнуть все сведе-
ния о родословных жителей города N и о генеалогиче-
ских (или, как шутливо говаривал Ипполит Матвее-
вич, гинекологических) древах, произросших на скуд-
ной уездной почве.
В пятницу 15 апреля 1927 года Ипполит Матвеевич,
как обычно, проснулся в половине восьмого и сразу
же просунул нос в старомодное пенсне с золотой дуж-
кой. Очков он не носил. Однажды, решив, что носить
пенсне негигиенично, Ипполит Матвеевич направил-
ся к оптику и купил очки без оправы, с позолоченными
оглоблями. Очки с первого раза ему понравились, но
жена (это было незадолго до ее смерти) нашла, что в
очках он вылитый Милюков,6
 и он отдал очки дворни-
ку. Дворник, хотя и не был близорук, к очкам привык и
носил их с удовольствием.
– Бонжур! – пропел Ипполит Матвеевич самому се-
бе, спуская ноги с постели.
«Бонжур» указывало на то, что Ипполит Матвеевич
проснулся в добром расположении. Сказанное при
пробуждении «гут морген» обычно значило, что пе-
чень пошаливает, что 52 года – не шутка и что погода
нынче сырая.
Ипполит Матвеевич сунул сухощавые ноги в дово-
енные штучные брюки,7
 завязал их у щиколотки те-
семками и погрузился в короткие мягкие сапоги с узки-
ми квадратными носами и низкими подборами.
 Через
 пять минут на Ипполите Матвеевиче красовался лун-
 ный жилет, усыпанный мелкой серебряной звездой,9
 и переливчатый люстриновый пиджачок. 10 Смахнув
 с седых (волосок к волоску) усов оставшиеся после
 умывания росинки, Ипполит Матвеевич зверски поше-
 велил усами, в нерешительности попробовал шерохо-
 ватый подбородок, провел щеткой по коротко остри-
 женным алюминиевым волосам пять раз левой и во-
 семь раз правой рукой ото лба к затылку и, учтиво
 улыбаясь, двинулся навстречу входившей в комнату
 теще – Клавдии Ивановне.
 – Эпполе-эт, – прогремела она, – сегодня я видела
 дурной сон.
 Слово «сон» было произнесено с французским
 прононсом.
Ипполит Матвеевич поглядел на тещу сверху вниз.
Его рост доходил до 185 сантиметров. С такой высоты
ему легко и удобно было относиться к теще Клавдии
Ивановне с некоторым пренебрежением.
Клавдия Ивановна продолжала:
– Я видела покойную Мари с распущенными воло-
сами и в золотом кушаке.
От пушечных звуков голоса Клавдии Ивановны дро-
жала чугунная лампа с ядром, дробью и пыльными
стеклянными цацками.11
– Я очень встревожена! Боюсь, не случилось бы че-
го!
Последние слова были произнесены с такой силой,
что каре волос на голове Ипполита Матвеевича ко-
лыхнулось в разные стороны. Он сморщил лицо и раз-
дельно сказал:
– Ничего не будет, маман. За воду вы уже вносили?
Оказывается, что не вносили. Калоши тоже не бы-
ли помыты. Ипполит Матвеевич не любил свою тещу.
Клавдия Ивановна была глупа, и ее преклонный воз-
раст не позволял надеяться на то, что она когда-ни-
будь поумнеет. Скупа она была до чрезвычайности,
и только бедность Ипполита Матвеевича не давала
развернуться этому захватывающему чувству. Голос
у нее был такой силы и густоты, что ему позавидовал
бы Ричард Львиное Сердце.12 И, кроме того, что было
самым ужасным, Клавдия Ивановна видела сны. Она
видела их всегда. Ей снились девушки в кушаках и без
них, лошади, обшитые желтым драгунским кантом,13
дворники, играющие на арфах, архангелы в стороже-
вых тулупах, прогуливающиеся по ночам с колотуш-
ками в руках, и вязальные спицы, которые сами собой
прыгали по комнате, производя огорчительный звон.
Пустая старуха была Клавдия Ивановна. Вдобавок ко
всему под носом у нее росли усы, и каждый ус был
похож на кисточку для бритья.
Ипполит Матвеевич, слегка раздраженный, вышел
из дому. У входа в свое потасканное заведение стоял,
прислонясь к дверному косяку и скрестив руки, гробо-
вых дел мастер Безенчук. От систематических крахов
своих коммерческих начинаний и от долговременно-
го употребления внутрь горячительных напитков гла-
за мастера были ярко желтыми, как у кота, и горели
неугасимым огнем.
– Почет дорогому гостю! – прокричал он скорого-
воркой, завидев Ипполита Матвеевича. – С добрым
утром.
Ипполит Матвеевич вежливо приподнял запятнан-
ную касторовую шляпу.14
– Как здоровье вашей тещеньки, разрешите, такое
нахальство, узнать?
– Мр-р, мр-р, – неопределенно ответил Ипполит
Матвеевич и, пожав прямыми плечами, проследовал
дальше.
– Ну, дай ей бог здоровьичка, – с горечью сказал
Безенчук, – одних убытков сколько несем, туды его в
качель.
И снова, скрестив руки на груди, прислонился к две-
ри.
У врат похоронного бюро «Нимфа» Ипполита Мат-
веевича снова попридержали.
Владельцев «Нимфы» было трое. Они враз покло-
нились Ипполиту Матвеевичу и хором осведомились
о здоровье тещи.
– Здорова, здорова, – ответил Ипполит Матвее-
вич, – что ей сделается. Сегодня золотую девушку ви-
дела, распущенную. Такое ей было обозрение во сне.
Три «нимфа» переглянулись и громко вздохнули.
Все эти разговоры задержали Ипполита Матвееви-
ча в пути, и он, против обыкновения, пришел на служ-
бу тогда, когда часы, висевшие над лозунгом «Сделал
свое дело – и уходи», показывали пять минут десято-
го.
– Мацист15 опоздал!
Ипполита Матвеевича за большой рост, а особенно
за усы, прозвали в учреждении Мацистом, хотя у на-
стоящего Мациста никаких усов не было.
Вынув из ящика стола синюю войлочную подушеч-
ку, Ипполит Матвеевич положил ее на стул, придал
усам правильное направление (параллельно линии
стола) и сел на подушечку, несколько возвышаясь над
всеми тремя своими сослуживцами. Ипполит Матве-
евич не боялся геморроя, он боялся протереть брюки
и потому пользовался синим войлоком.
За всеми манипуляциями советского служащего16
застенчиво следили двое молодых людей – мужчина
и девица. Мужчина в суконном, на вате, пиджаке был
совершенно подавлен служебной обстановкой, запа-
хом ализариновых чернил,17 часами, которые часто и
тяжело дышали, а в особенности, строгим плакатом:
«Сделал свое дело – и уходи». Хотя дела своего муж-
чина в пиджаке еще и не начинал, но уйти ему уже хо-
телось. Ему казалось, что дело, по которому он при-
шел, настолько незначительно, что из-за него совест-
но беспокоить такого видного седого гражданина, ка-
ким был Ипполит Матвеевич. Ипполит Матвеевич и
сам понимал, что у пришедшего дело маленькое, что
оно терпит, а потому, раскрыв скоросшиватель № 2 и
дернув щечкой, углубился в бумаги. Девица в длин-
ном жакете, обшитом блестящей черной тесьмой, по-
шепталась с мужчиной и, потея от стыда, стала мед-
ленно подвигаться к Ипполиту Матвеевичу.
– Товарищ, – сказала она, – где тут…
Мужчина в пиджаке радостно вздохнул и, неожи-
данно для самого себя, гаркнул:
– Сочетаться!
Ипполит Матвеевич внимательно поглядел на пе-
рильца, за которыми стояла чета.
– Рождение? Смерть?
– Сочетаться, – повторил мужчина в пиджаке и рас-
терянно оглянулся по сторонам.
</p>
<jsp:include page="footer.jsp" />